Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/organisasjonsstruktur.html.tmx
Source language: nob
Languages: smj

source: Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
smj: Organisasjåvnå struktuvrra / Sámmedikke birra / Sámedigge - Sametinget

source: Organisasjonsstruktur
smj: Organisasjåvnå struktuvrra

source: Plenum
smj: Ållestjåhkanibme

source: Sametinget i plenum er Sametingets øverste organ og myndighet.
smj: Sámedigge ållestjåhkanimen le Sámedikke alemus orgádna ja oajválasj.

source: Les mer Plenumsledelsen
smj: Ållestjåhkanime jådedibme

source: Plenumsledelsen utarbeider saksliste, innkaller til og leder Sametingets plenumsmøter etter reglene i Sametingets arbeidsorden.
smj: Ållestjåhkanime jådedibme dahká ássjelistav, gåhttju ja jådet Sámedikke ållestjåhkanimijt Sámedikke barggoårnigij ja njuolgadusáj milta.

source: Les mer Komiteer
smj: Lågå ienebuv

source: Alle Sametingets representanter er medlem av en av de tre fagkomiteene som behandler saker og gir innstilling til Sametinget i plenum.
smj: Divna Sámedikke ájrrasa li sebrulattja avtan gålmåt fáhkakomiteas ma giehtadalli ássjijt ja åvdedi árvvalusájt Sámedikke ållestjåhkanibmáj.

source: Les mer
smj: Lågå ienebuv

source: Sametingsrådet
smj: Sámedikkeráde

source: Sametingsrådets medlemmer er oppnevnt av presidenten, som leder rådet.
smj: Sámedikkeráde ájrrasa nammaduvvi presidentas, guhti jådet rádev.

source: Sametingspresidenten er valgt av og blant flertallet i Sametingets plenum.
smj: Sámedikkepresidænnta válljiduvvá ieneplågos Sámedikke dievastjåhkanimes.

source: Rådet fungerer som Sametingets regjering, og står for den daglig politiske virksomheten.
smj: Ráde doajmmá dagu Sámedikke ráddidus, ja tjadát bæjválasj dåjmadimev.

source: SUPU
smj: SNPN

source: Sametingets ungdomspolitiske utvalg (SUPU) er opprettet for å styrke samisk ungdoms innflytelse på Sametingets politikk.
smj: Sámedikke nuorajpolitihkalasj nammadus (SNPN) ásaduváj nannimdiehti sáme nuoraj vájkkudimfámov Sámedikke politihkan.

source: Sametingets eldreråd
smj: Sámedikke vuorrasij ráde

source: Sametingsrådet oppnevner nytt eldreråd.
smj: Sámedigge nammat ådå vuorrasijrádev.

source: Sametingsråd Henrik Olsen sier at eldrerådet skal være med å utforme Sametingets eldrepolitikk.
smj: Sámediggeráde ájras Henrik Olsen javllá vuorrasijráde galggá liehket fáron Sámedikke vuorrasij politihkav hábbmimin.
